/* Window Menu Title (temporary until IB supports this directly) */
"Window" = "視窗";

/* Contextual menu strings */
"Help" = "輔助說明";

/* App menu strings */
"Hide" = "隱藏 ^0";
"Quit" = "結束 ^0";

/* Location menu - location template */
"Location (%@)" = "位置（%@）";

/* Location menu - empty location name */
"<no name>" = "＜無名稱＞";

/* Dock menu strings */
"Turn Hiding On" = "啟用隱藏功能";
"Turn Hiding Off" = "停用隱藏功能";
"Turn Magnification On" = "啟用放大功能";
"Turn Magnification Off" = "停用放大功能";

/* Text for minimized window Dock menu item */
"Close" = "關閉";

/* Get More Software web address */
"http://www.apple.com" = "http://www.apple.com/tw/macosx/get";

/* Get More Software failure strings */
"Get Software Failed" = "取得 Mac OS X 軟體";
"LaunchServices Failed" = "無法打開您偏好的網頁瀏覽器，因為正在更新您的系統設定。請在幾分鐘之後重試一次。";

/* Apple menu strings */
"Log Out" = "登出";
"Log Out..." = "登出⋯";
"Show in Finder" = "在 Finder 中顯示“%@”";
"App Store..." = "App Store⋯";
